{
  "testText": "This is a test text",
  "gameName": "Ballads & romances",
  "projectHeader": "Project",
  "gameHeader": "Game",
  "didacticHelpHeader": "Didactic help",
  "contactHeader": "Contact",
  "authorsHeader": "Authors",
  "bibliographyHeader": "Bibliography",
  "project": [
    "The educational game <em>Ballads & romances</em> was created in cooperation with the <a href='https://www.gov.pl/web/kultura/ballady-i-romanse/' target='_blank'>Ministry of Culture and National Heritage</a> as part of the celebration of the bicentenary of the publication of Adam Mickiewicz's work <em>Ballads & romances</em> as a project implemented as part of the <em>Ballads & romances</em> program with funding from the Ministry of Culture and National Heritage.",
    "<em>Ballads & Romances</em> can be played on PCs and laptops via Steam and on Android mobile devices via Google Play."
  ],
  "ballads": [
    "In 1822, Adam Mickiewicz published <em>Ballads & romances</em> in Vilnius, which was part of the first volume of his <em>Poetry</em>. For Polish Romanticism, <em>Ballads...</em> are a kind of manifesto in which a literary vision of a new era is defined. It is the date of publication of the collection that is often considered the beginning of Romanticism in Polish literature.",
    "In order to fully understand Mickiewicz's ballads, one should remember that this is a literary genre strongly referring to the idyll known from earlier eras, glorifying a peaceful life close to nature. Considering this, it is important that Mickiewicz placed his ballads in historical realities and places, often known to him from his own life, such as the vicinity of Lake Świteź.",
    "It is in this natural and idyllic world that various supernatural events enter through the eyes of Mickiewicz the poet, the description of which can be found in Ballads and romances. Human life and idyllic reality become disturbed by supernatural factors which are unknown and incomprehensible to a common man. Since then, ”feeling and faith speak more strongly than a wise man's glass and eye.”"
  ],
  "balladsListTitle": "The volume <em>Ballads & romances</em> includes the following works:",
  "balladsList": [
    "Pierwiosnek",
    "Romantyczność",
    "Świteź",
    "Świtezianka",
    "Rybka",
    "Powrót taty",
    "Kurhanek Maryli",
    "Do przyjaciół",
    "To lubię",
    "Rękawiczka",
    "Pani Twardowska",
    "Tukaj, albo Próby przyjaźni",
    "Lilie",
    "Dudarz"
  ]
}
